"INTRO_TEXT" = "Votre clavier n’est pas identifiable et sera inutilisable tant qu’il ne sera pas identifié. Pour ce faire, cliquez sur OK.";
"CONFIRM_TEXT"	= "Votre clavier a été identifié. Cliquez sur Continuer pour commencer la configuration de votre ordinateur. S’il ne s’agit pas du type de clavier correct, sélectionnez le type approprié et cliquez sur Terminé.";
"FORCE_CONFIRM_TEXT" = "Sélectionnez le type de clavier et cliquez sur Continuer. Si vous ne connaissez pas cette information, contactez le fabricant du clavier.";
